/* No comment provided by engineer. */
"Black App Icons" = "Icones d'aplicacions negres";

/* No comment provided by engineer. */
"Caps Lock off" = "Bloqueig de majúsules desactivat";

/* No comment provided by engineer. */
"Caps Lock on" = "Bloqueig de majúscules activat";

/* No comment provided by engineer. */
"Num Lock on" = "Bloqueig de teclat numèric activat";

/* No comment provided by engineer. */
"Num Lock off" = "Bloqueig de teclat numèric desactivat";

/* No comment provided by engineer. */
"Function key on" = "Tecla de funció activada";

/* No comment provided by engineer. */
"Function key off" = "Tecla de funció desactivada";

/* No comment provided by engineer. */
"Capster" = "Capster";

/* No comment provided by engineer. */
"Close" = "Tancar";

/* No comment provided by engineer. */
"Colored App Icons" = "Icones d'aplicacions a color";

/* No comment provided by engineer. */
"Colored Orbs" = "Esferes de colors";

/* No comment provided by engineer. */
"Menu bar icon:" = "Icones de la barra de menú:";

/* No comment provided by engineer. */
"No Icon" = "Cap icona";

/* No comment provided by engineer. */
"Preferences" = "Preferències";

/* No comment provided by engineer. */
"Open Capster Preferences..." = "Obre les preferències de Capster";

/* No comment provided by engineer. */
"Quit" = "Surt";

/* No comment provided by engineer. */
"Starting" = "Començant";

/* No comment provided by engineer. */
"Start Capster at Login:" = "Obre Capster en iniciar la sessió";

/* No comment provided by engineer. */
"Enabling this option will cause Capster to run without showing a dock icon or a menu item.\n\nTo access preferences, tap Capster in Launchpad, or open Capster in Finder." = "Activar aquesta opció farà que Capster estigui actiu sense mostrar una icona al dock o en el menú.\n\nPer a accedir a les preferències, prem Capster en el Launchpad o bé obre Capster en el Finder";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause Capster to run in the background" = "Compte! Activar aquesta opció farà que Capster funcioni en segon pla";

/* No comment provided by engineer. */
"Alert! Enabling this option will add Capster to your login items" = "Compte! Activar aquesta opció afegirà Capster als ítems d'inici de sessió";

/* No comment provided by engineer. */
"Allowing this will let Capster launch everytime you login, so that it is available at all times" = "Activar aquesta opció farà que Capster s'obri cada vegada que inicieu sessió, estant disponible sempre.";

/* No comment provided by engineer. */
"Send Caps Lock Notifications" = "Envia notificacions quan les majúscules estiguin bloquejades";

/* No comment provided by engineer. */
"Send Num Lock Notifications" = "Envia notificacions quan el teclat numèric estigui bloquejat";

/* No comment provided by engineer. */
"Send Function Key Notifications" = "Envia notificacions quan es premi la tecla de funció FN";

/* No comment provided by engineer. */
"Play sound with notifications" = "Reprodueix sons amb les notificacions";
